import { ICard } from "./models";

export const videoCards: ICard[] = [
	{
		id: 1,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 2,
		title: '22. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 3,
		title: '23. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
	{
		id: 4,
		title: '24. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 5,
		title: '25. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 6,
		title: '26. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
	{
		id: 7,
		title: '27. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 8,
		title: '28. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 9,
		title: '29. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
	{
		id: 10,
		title: '30. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 11,
		title: '31. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 12,
		title: '32. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
]