import { ICard } from "./models";

export const videoCards: ICard[] = [
	{
		id: 1,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 2,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 3,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
	{
		id: 4,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 5,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 6,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
	{
		id: 7,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 8,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 9,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
	{
		id: 10,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 11,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 12,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
]