import { ICard } from "./models";

export const videoLibrary: ICard[] = [
	{
		id: 1,
		title: '21. Катехизис для глухих. Кто такая Богородица? Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
	{
		id: 2,
		title: '21. Катехизис для глухих. Кто такая Богородица? Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
	},
	{
		id: 3,
		title: '21. Катехизис для глухих. Кто такая Богородица? Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,

	},
]