import { ICard } from "./models";

export const videoCards: ICard[] = [
	{
		id: 1,
		title: '21. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 2,
		title: '22. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 3,
		title: '23. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'
	},
	{
		id: 4,
		title: '24. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 5,
		title: '25. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 6,
		title: '26. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'
	},
	{
		id: 7,
		title: '27. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 8,
		title: '28. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 9,
		title: '29. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'
	},
	{
		id: 10,
		title: '30. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 11,
		title: '31. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'

	},
	{
		id: 12,
		title: '32. Катехизис для глухих. Кто такая Богородица?',
		views: 1.2,
		posted: 2,
		description: 'В августе 2016 года при Центре "Десница" начал свою деятельность Православный YouTube канал для глухих и слабослышащих "Десница", который выпускает широкий спектр тематических  видеосюжетов на русском жестовом языке с озвучкой и субтитрами. В октябре 2018 года был создан дополнительный филиал Центра "Десница" при храме святого благоверного князя Александра Невского при МГИМО на Юго- Западной. Центр "Десница" осуществляет перевод богослужений на русский жестовый язык и миссионерскую деятельность среди глухих и слабослышащих людей, в том числе через Православный канал "Десница", проводит просветительские и катехизаторские беседы, помогает церковным общинам глухих, привлекает специалистов со знанием жестового языка и организует церковные курсы изучения русского жестового языка, сотрудничает с другими общественными организациями, реализует разнообразные проекты, которые знакомят глухих и слабослышащих людей с православной верой и жизнью Церкви.'
	},
]